"Volume" = "Volume"; 
"Sync" = "Sincronizar"; 
"Sync Modulation" = "Modulação de sincronização"; 
"Sync Envelope" = "Envelope de sincronização"; 
"Cutoff" = "Corte"; 
"Attack" = "Ataque"; 
"Decay" = "Queda"; 
"Sustain" = "Suster"; 

